
const help = (prefix) => { 
	return `  

Hai stah👋 
                 *[RR_018👑]*
                  -----------------
   👑
 ─────
*||FITUR||*
*||─────────────────────||*
    *メメメ[MARKER𖣘]メメメ*
*||─────────────────────||*
*||------➼* *${prefix}sticker*
*||------➼* *${prefix}ocr*
*||------➼* *${prefix}toimg*
*||------➼* *${prefix}tts*
*||------➼* *${prefix}gtts*
*||─────────────────────||*
     *メメメ[MEDIA𖣘]メメメ*
*||─────────────────────||*
*||------➼* *${prefix}quotemaker*
*||------➼* *${prefix}tiktokstalk*
*||------➼* *${prefix}map*
*||------➼* *${prefix}kbbi*
*||------➼* *${prefix}ssweb*
*||------➼* *${prefix}quotes*
*||------➼* *${prefix}chord*
*||------➼* *${prefix}lirik*
*||------➼* *${prefix}cerpen*

*||------➼* *${prefix}bucin*
*||------➼* *${prefix}pokemon*
*||------➼* *${prefix}fototiktok*
*||------➼* *${prefix}phlogo*
*||------➼* *${prefix}text3d*
*||─────────────────────||*
   *メメメ[DOWNLOADER𖣘]メメメ*
*||─────────────────────||*
*||------➼* *${prefix}ytmp4*

*||─────────────────────||*
     *メメメ[GAMEE𖣘]メメメ*
*||─────────────────────||*
*||------➼* *${prefix}truth*
*||------➼* *${prefix}dare*
*||------➼* *${prefix}apakah*
*||------➼* *${prefix}kapankah*
*||------➼* *${prefix}bisakah*
*||------➼* *${prefix}rate*
*||------➼* *${prefix}spamcall*
*||------➼* *${prefix}fitnah*
*||------➼* *${prefix}persengay*
*||------➼* *${prefix}hilih*
*||------➼* *${prefix}artinama*
*||─────────────────────||*
     *メメメ[GROUP𖣘]メメメ*
*||─────────────────────||*
*||------➼* *${prefix}add*
*||------➼* *${prefix}kick*
*||------➼* *${prefix}promote*
*||------➼* *${prefix}demote*
*||------➼* *${prefix}setpp*
*||------➼* *${prefix}setdes*
*||------➼* *${prefix}setname*
*||------➼* *${prefix}linkgc*
*||------➼* *${prefix}tagall*
*||------➼* *${prefix}hidetag*
*||------➼* *${prefix}listadmin*
*||------➼* *${prefix}blocklist*
*||------➼* *${prefix}group buka/tutup*
*||------➼* *${prefix}simih 1/0*
*||------➼* *${prefix}nsfw 1/0*
*||------➼* *${prefix}welcome 1/0*
*||─────────────────────||*
      *メメメ[NSFW𖣘]メメメ*
*||─────────────────────||*
*||------➼* *${prefix}indohot*
*||------➼* *${prefix}randomhentai*
*||------➼* *${prefix}dewabatch*
*||------➼* *${prefix}anime*
*||------➼* *${prefix}waifu*
*||------➼* *${prefix}anjing*
*||------➼* *${prefix}neko*
*||─────────────────────||*
     *メメメ[OWNER𖣘]メメメ*
*||─────────────────────||*
*||------➼* *${prefix}bc*
*||------➼* *${prefix}getss*
*||------➼* *${prefix}clearall*
*||------➼* *${prefix}block*
*||------➼* *${prefix}unblock*
*||------➼* *${prefix}leave*
*||------➼* *${prefix}clone*
*||------➼* *${prefix}setprefix*
*||─────────────────────||*
    *メメメ[RR-018𖣘]メメメ*
*||─────────────────────||*
*||------➼* *${prefix}owner
*||------➼* *${prefix}info*

*||------➼* *${prefix}donasi*
*||------➼* *${prefix}ping*
*||------➼* *${prefix}bug*
*||─────────────────────||*
             *THANKS YOU(:*
              ━━━━━━━━━━

`
}
exports.help = help
